data = [
	{
		cover:'img/case1.jpg',
		covertitle: '余额宝 宝粉网',
		img: 'img/caseshow1.jpg',
		t: 'Baofen',
		txt: '宝粉网是天弘基金为余额宝用户专门打造的社交生活及金融理财的网站，初衷是宝粉帮助宝粉，打造“宝粉生态圈。同时宝粉网筹帮助余额宝用户更好地使用余额宝，学习投资理财知识；为宝粉提供交流、互助的平台',
		attr:['网站群','移动端','在线社区','数字营销','游戏营销']
	},{
		cover:'img/case2.jpg',
		covertitle: '中国国旅',
		img: 'img/caseshow2.jpg',
		t: 'CITS Group Corporation',
		txt: ['中国国旅集团有限公司（简称"国旅集团"）是国务院国资委监管的中央企业，经国务院和国务院国资委批准，于2004 年由中国国际旅行社总社与中国免税品（集团）总公司重组而成。目前，集团下辖上市公司——中国国旅股份有限公司（简称"国旅股份公司"）和集团上划企业等，纳入合并报表范围企业总数232家'],
		attr:['B2C','电商','集团','官网旅游']
	},{
		cover:'img/case3.jpg',
		covertitle: '中国移动',
		img: 'img/caseshow3.jpg',
		t: 'China Mobile',
		txt: ['中国移动通信集团公司是根据国家关于电信体制改革的部署和要求，在原中国电信移动通信资产总体剥离的基础上组建的国有骨干企业。2000年5月16日正式挂牌。中国移动通信集团公司全资拥有中国移动（香港）集团有限公司，由其控股的中国移动有限公司在国内31个省（和香港特别行政区设立全资子公司，并在香港和纽约上市'],
		attr:['通讯','国企']
	},{
		cover:'img/case4.jpg',
		covertitle: '百度',
		img: 'img/caseshow4.jpg',
		t: 'Baidu',
		txt: ['百度是全球最大的中文搜索引擎，最大的中文网站，成立于2000年1月，于2005年8月5日在纳斯达克上市','设计思路:分形科技承担其IT整体解决方案建设，包括官网建设，社区，运营的等。现有项目有百度公益，救助平台，认证官网，CSR官网，百度寻人，中国志愿者服务官网等。是分形科技的长期合作伙伴'],
		attr:['移动营销','数字营销','互联网解决方案']    
	},{
		cover:'img/case5.jpg',
		covertitle: '故宫博物院',
		img: 'img/caseshow5.jpg',
		t: 'National Palace Museum',
		txt: ['位于北京故宫紫禁城内的故宫博物院始建于1925年10月10日。是中国综合性的博物馆，也是中国最大的古代文化艺术博物馆，是第一批全国重点文物保护单位、第一批国家5A级旅游景区，1987年入选《世界文化遗产名录》'],
		attr:['移动端','博物馆','艺术','官网']         
	},{
		cover:'img/case6.jpg',
		covertitle: '国家文化产业项目服务平台',
		img: 'img/caseshow6.jpg',
		t: 'Cultural Industry Platform',
		txt: ['国家文化产业项目服务平台是文化部唯一的文化产业项目征集、管理、展示、推广、交易平台，汇集海量优质文化产业项目，集智能检索、数据分析、多维展示、舆情监测于一体，配套提供文化企业信用评级、文化产业项目评价、版权资产评估等专项金融服务，有效满足文化产业各类主体的使用需求'],
		attr:['解决方案','平台','政府','文化'] 
	},{
		cover:'img/case7.jpg',
		covertitle: '国家大剧院',
		img: 'img/caseshow7.jpg',
		t: 'National Grand Theater',
		txt: ['国家大剧院位于北京市心脏地带，西长安街沿线，与人民大会堂和天安门广场相邻，占地面积11.89万平方米，总建筑面积21.75万平方米（包括地下车库近4.66万平方米）。国家大剧院中心建筑为独特的壳体造型，高46.68米，地下最深32.50米，周长达600余米。壳体表面由18398块钛金属板和1226多块超白玻璃巧妙拼接，营造出舞台帷幕徐徐拉开的视觉效果'],
		attr:['网站群','文化'] 
	},{
		cover:'img/case8.jpg',
		covertitle: '北京外国语大学',
		img: 'img/caseshow8.jpg',
		t: 'Foreign Studies University',
		txt: ['北京外国语大学（Beijing Foreign Studies University），简称北外，由中华人民共和国教育部直属，位列国家首批“211工程”，入选“985工程优势学科创新平台”、“2011计划”，为财政部6所“小规模试点高校“之一，国际大学翻译学院联合会成员，设有研究生院，是中国外国语类高等院校中历史悠久、教授语种最多、办学层次齐全的全国重点大学，被誉为“共和国外交官摇篮”'],
		attr:['大学','教育']  
	},{
		cover:'img/case9.jpg',
		covertitle: '中信出版集团',
		img: 'img/caseshow9.jpg',
		t: 'Foreign Studies University',
		txt: ['北京外国语大学（Beijing Foreign Studies University），简称北外，由中华人民共和国教育部直属，位列国家首批“211工程”，入选“985工程优势学科创新平台”、“2011计划”，为财政部6所“小规模试点高校“之一，国际大学翻译学院联合会成员，设有研究生院，是中国外国语类高等院校中历史悠久、教授语种最多、办学层次齐全的全国重点大学，被誉为“共和国外交官摇篮”'],
		attr:['大学','教育']  
	}
];


/*
 项目属性
		tip: ['本方案属分形科技原创作品','请勿盗链使用该文件用于任何商业行为'],
		inf:'如果您需要定制网站',
		tel:'请联系我们：010-64928252   400-6446-365'
*/